<!-- подложка для оставшегося контента после окна привествия -->
<article id="principles">
    <h2><?php _e('Принцип работы лазерного очистителя', 'ls_laser') ?></h2>
    <div class="gap"></div>
    <p>Заключается в излучении светового потока или импульса прибором на металл.
        В случае отсутствия ржавчины луч лазера отражается от поверхности.
        Участки, подверженные коррозии, поглощают лазерный поток.
        Происходит переизбыток энергии, оксиловые частицы (оксилы) становятся менее прочными, разрушаются и отходят от основания.
        Из-за лазерного излучения высокой мощности коррозия подвергается плавлению и испаряется.</p>
</article>